Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/1177.se/patientavgifter.html.tmx
Source language: fin
Languages: sme

source: Suomeksi / Finska
sme: Davvisámegiella / Nordsamiska

source: SuomeksiFinska
sme: Maid oažžu máksit ?

source: Takaisin teeman aloitussivulle
sme: Máksokeahtes dearvvašvuođa – ja buohccedikšun (ca 2 sidor)

source: Mitä terveyden- ja sairaanhoidosta joutuu maksamaan ?
sme: Maid oažžu máksit ?

source: (ca 3 sidor)
sme: (ca 4 sidor)

source: Mitä terveyden- ja sairaanhoidosta joutuu maksamaan ? (ca 3 sidor)
sme: Máksokeahtes dearvvašvuođa – ja buohccedikšun (ca 2 sidor)

source: Ruotsin terveyden- ja sairaanhoito kustannetaan suurimmaksi osaksi maakäräjä- ja kunnallisveroilla.
sme: Eanadikke- ja gielddalašvearut ruhtadit eanaš oasi dearvvašvuođa ja buohccedikšuma Ruoŧas.

source: Maksu, joka maksetaan itse esimerkiksi lääkärikäynneistä, on vain pieni osa hoidon todellisista kustannuksista.
sme: Máksu mii máksojuvvo ovdamearkka dihte doavttergalledeamis lea beare oassi dan duođalaš goluin.

source: Tämä ei koske kokonaan yksityistä hoitoa, kuten esimerkiksi plastiikkakirurgiaa, jolle ei ole lääketieteellistä perustetta.
sme: Dat ii guoskka ollásit priváhta divššu, ovdamearkka dihte plástakirurgiija mii ii leat medisiinnalaččat ákkastallon.

source: Tällöin kaikki kustannukset maksetaan itse.
sme: Dalle buohcci máksá olles golu ieš.

source: Eri maakäräjillä ja kunnissa eri maksuja
sme: Sierra eanadikkiin ja gielddain sierra mávssut

source: Maakäräjät ja kunnat voivat suurelta osin päättää itse, mitä maksuja lääkärikäynneistä ja muista hoitopalveluista maksetaan.
sme: Eanadikkit ja gielddat sáhttet stuorimus oassái ieža mearridit maid mávssuid galgá máksojuvvot doavttergalledemiin ja eará bálvalusain divššus.

source: Suurelta osin maksut ovat suunnilleen samat eri maakäräjillä.
sme: Mealgadii leat mávssut oalle seammalágánat sierra eanadikkiin.

source: Jos hoidontarve on suuri, on olemassa suurkustannussuoja, jota selostetaan tarkemmin seuraavassa luvussa.
sme: Jus dárbbaha olu divššu lea leahkime allagollosuodji, mii čilgejuvvo dárkileappot boahtte kapihttalis.

source: Terveyden- ja sairaanhoito on maksutonta alle 20-vuotiaille lähes kaikissa maakäräjäkunnissa ja kaikilla alueilla.
sme: Dearvvašvuođa- ja buohccedikšun lea nuvttá measta buot eanadikkiin ja guovlluin jus lea vuollái 20 jagi.

source: Seuraavat ohjeelliset maksut ovat voimassa julkisessa hoidossa ja yksityisillä hoidonantajilla, joilla on sopimus maakäräjien kanssa.
sme: Vuolábeale jorba mávssut gusket almmolaš divššu ja priváhta dikšoaddi geas lea soahpamuš eanadikkiin.

source: Sairaalassaolosta maksetaan vuorokausimaksu, joka lain mukaan saa olla enintään 100 kruunua.
sme: Go lea buohcceviesus buohcci máksá jándormávssu mii lága jelgii oažžu leahkit alimustá 100 ruvnna.

source: Lääkärikäynnin maksu terveyskeskuksessa on 100–300 kruunua.
sme: Go galleda doaktáris dearvvašvuođaguovddážis máksu variere 100 ja 300 ruvnna gaskkan.

source: Gynekologilla ja lastenlääkärillä käynnin maksu vaihtelee 200 ja 350 kruunun välillä.
sme: Galledeapmi gynekologa ja mánáiddoaktára luhtte máksu variere rievdá 200 ja 350 ruvnna gaskkan.

source: Jos näillä lääkärikäynneillä saa lähetteen röntgentutkimukseen ja muun vastaavaan, niistä ei yleensä peritä lisämaksua.
sme: Jus daid galledemiid aktavuođas oažžu sáddaga röntgenii dehe dan sullásažžii ii láve dárbbahit máksit maidege.

source: Käynnit muilla erikoislääkäreillä maksavat 150–350 kruunua.
sme: Galledettiin eará doavtterspesialisttaid luhtte máksu variere 150 ja 350 gaskkan.

source: Käynti sairaalan akuuttivastaanotolla voi maksaa 220–380 kruunua.
sme: Galledeapmi fáhkkavuostáváldimis buohcceviesus sáhttá máksit 220-380 ruvnna.

source: Sairaanhoitajalla ja lääkintävoimistelijalla käynti voi maksaa 50–220 kruunua kerralta.
sme: Galledeapmi buohccedikšára ja buohccegymnastta luhtte sáhttá máksit 50-220 ruvnna galledeamis.

source: Mammografia rintasyövän seulontatutkimuksena ja kohdunkaulan solukoe, ns. gynekologinen terveystarkastus, voi maksaa enintään 200 kruunua.
sme: Mammongráfa áican dihte árrat raddeborašdávdda ja vástideaddji seallaiskkusdutkan goaŧŧonjálmmis, nu gohčoduvvon gynekologalaš dearvvašvuođadárkkisteapmi, sáhttá máksit gitta 200 ruvdnui.

source: Jotkin maakäräjät perivät maksun kuljetuksista ambulanssilla tai helikopterilla.
sme: Dihto eanadikkit váldet mávssu ambulánssa ja helikoptergivttain.

source: Osa maakäräjistä maksaa käyntimaksuja takaisin, jos hoitoa on joutunut odottamaan tietyn ajan sovittua enemmän.
sme: Muhtin eanadikkit mákset ruovttoluotta galledanmávssu jus lea ferten vuordit dihto áiggi badjel dan sohppojuvvon.

source: Jos sopimatonta aikaa ei peruuteta tai jos tutkittava ei saavu käynnille sovittuun aikaan, joutuu silti maksamaan käyntimaksun.
sme: Jus ii gieldde áiggi mii ii heive dehe ii boađe sohppojuvvon áigái sáhttá geatnegahttot goittotge máksit galledanmávssu.

source: Muilla hoidonantajilla voi olla toiset taksat
sme: Jus ovttaskas vállje rabas dehe giddejuvvon divššu eará eanadikkis go gosa lea sisa-čállojuvvon ovttaskas máksá daid buohccemávssuid mat leat vuoimmis dan eanadikkis gos oažžu divššu.

source: Maksuehdot voivat olla täysin erilaiset, jos hoidettavalla on sairausvakuutus täysin yksityisesti tai työnantajansa kautta.
sme: Dat geas lea ollásit priváhtta dehe bargoaddi bakte lea buohccedikšundáhkádus sáhttá leahkit ollásit eará eavttut maid mávssuid galgá máksit.

source: Hoitoon, jota sairaanhoitajat antavat kunnallisessa terveyden- ja sairaanhoidossa pitkäaikaisia sairauksia sairastaville vanhuksille, sovelletaan erilaisia taksoja.
sme: Gielddalaš dearvvašvuođas ja buohccedivššus, mii guoská boarrásiid guhkesáigásaš buozalmasain, leat sierra távsttat divššuin maid buohccedivššár addá.

source: Ruotsin kuntien ja maakäräjien verkkosivustolla on kuntien, maakäräjien ja alueiden osoitteet.
sme: Ruoŧa Gielddaid ja Eanadikkiid webbáikkis leat adreassat gielddaide, eanadiggái ja guovlluide.

source: Näillä on ajankohtaiset ja tarkat tiedot maksuista.
sme: Dain lea áigeguovdilis ja dárkilis informašuvdna sin mávssuin.

source: Ulkomaiden kansalaisten maksut
sme: Mávssut olgoriikka riikkavuložiidda

source: Ulkomaiden kansalaisilla on oikeus akuuttiin hoitoon Ruotsissa.
sme: Olgoriikka riikkavuložiin lea riekti fáhkkadikšui Ruoŧas.

source: EU-maasta, ETA-maasta tai Sveitsistä olevalla on oltava eurooppalainen sairausvakuutuskortti, EU-kortti, jolla osoitetaan oikeus akuuttihoitoon tavallisten potilasmaksujen mukaan.
sme: Jus boahtá nuppi EU-riikkas, EES-riikkas dehe Sveitsas galgá leahkit eurohpalaš buohccedáhkáduskoarta, EU-koarta, vai sáhttá čájehit ahte lea riekti fáhkka dikšui dábálaš buohccemávssuin.

source: Jos korttia ei ole, on maksettava kaikki hoitokulut itse.
sme: Jus ii leat dat sáhttá šaddat máksit olles dikšungolu.

source: Jos hoitoon hakeutuva sen sijaan haluaa muuta kuin akuuttihoitoa eikä halua maksaa enempää kuin potilasmaksun, hänellä on oltava todistus siitä, että kotimaa maksaa hoidon.
sme: Jus háliida oažžut divššu mii ii leat fáhkka iige hálit máksit eanet go buohccemávssu galgá leahkit duođaštus man čájeha ahte ruovtturiika máksá divššu.

source: Jos todistus puuttuu, kaikki kustannukset maksetaan itse.
sme: Jus dat váilu dalle ferte máksit olles dikšungolu ieš.

source: Useimmat muualta kuin EU:sta, ETA-alueelta tai Sveitsistä olevat joutuvat maksamaan kaikki hoitokulunsa itse, vaikka kyseessä olisi akuuttihoito.
sme: Eatnasat geat bohtet riikkain olggobealde EU., EES ja Sveitsa ožžot máksit olles dikšungolu ieža vaikko livččiige jearaldagas fáhkka dikšun.

source: Jos ruotsalainen sairastuu ulkomailla
sme: Jus ruoŧŧelažžan skihppá olgoriikkas

source: Eurooppalainen sairausvakuutuskortti, jonka voi tilata Vakuutuskassasta antaa Ruotsin kansalaisille oikeuden akuuttihoitoon muissa EU- ja ETA-maissa ja Sveitsissä samoilla taloudellisilla ehdoilla kuin kyseisen maan omille asukkaille.
sme: Eurohpalaš buohccedáhkáduskoarta, man sáhttá diŋgot Dáhkádusgássas, addá Ruoŧa riikkavuložii rievtti fáhkka dikšui eará EU-, EES- riikkas ja Sveitsas seamma ekonomalaš eavttuiguin mat gusket riikka iežas orruid.

source: Pohjoismaissa korttia ei tarvitse esittää.
sme: Davviriikkain ii dárbbat čájehit koartta.

source: Jos tarvitaan hoitoa muissa maissa kuin EU- ja ETA-maissa tai Sveitsissä, useimmiten ei saa korvauksia kuluistaan sen enempää Ruotsista kuin siitä maasta, jossa oleskelee.
sme: Jus dárbbaha divššu olggobealde EU., EES ja Sveitsa sáhttá eanaš riikkain oažžut goluidis buhtaduvvot, leago Ruoŧas dehe eará riikkas gos galleda.

source: Siksi on tärkeätä, että on yksityinen matkavakuutus, joka kattaa esimerkiksi kuljetuksien kustannukset.
sme: Danin lea dehálaš ahte lea priváhta reaisodáhkádus mii gokčá goluid ovdamearkka dihte givtta.

source: Kotivakuutukseen sisältyy usein matkaturva, joka kattaa osan kustannuksista.
sme: Jus olbmoš lea ruovttudáhkádus láve das dábálaččat leahkit reaisosuodji mii gokčá oasi goluin.

source: Vakuutuskassan verkkosivustolla on lisätietoja hoidon saamisesta ulkomailla oltaessa.
sme: Dáhkádusgássa webbáikkis lea lasse informašuvdna divššus go lea olgoriikkas.

source: Terveyden- ja sairaanhoidon maksuille on olemassa yläraja.
sme: Lea leahkime rádji man olu dárbbaha máksit dearvvašvuođa- ja buohccedivššus.

source: Sitä nimitetään suurkustannussuojaksi, ja se on rakenteeltaan samanlainen kaikissa maakäräjäkunnissa.
sme: Dat gohčoduvvo allagollosuodji ja lea hábmejuvvon seamma ládje juohke eanadikkis.

source: Se on voimassa myös silloin, jos hakee hoitoa muusta maakäräjäkunnasta tai muulta alueelta kuin sieltä missä asuu.
sme: Dat guoská maid jus ohcá divššu eará eanadikkis dehe guovllus gos ieš orru.

source: Suurkustannussuoja tarkoittaa, että kahdentoista kuukauden aikana joutuu maksamaan potilasmaksuja enintään 1100 kruunua.
sme: Allagollosuodji mearkkaša ahte olmmoš máksá 12 mánu siste 1100 ruvnna buohccemávssu.

source: Laskenta aloitetaan ensimmäisestä käynnistä katsomatta siihen, mihin aikaan vuodesta se tehdään.
sme: Dat rehkenasto vuosttaš galledeamis, beroškeahttá goas jagis dat dahkko.

source: Kun henkilö on maksanut 1100 kruunua, hän saa vapaakortin, joka on voimassa kahdentoista kuukauden jaksosta jäljellä olevan ajan.
sme: Go olmmoš lea máksán 1100 ruvnna de oažžu friddja koartta mii lea vuoimmis loahppa guoktenuppelot mánnoáigodaga.

source: Kun kaksitoista kuukautta on kulunut, joutuu taas maksamaan käynneistään, kunnes 1100 kruunua on täyttynyt seuraavan kerran.
sme: Go guoktenuppelot mánu leat gollan, ovttaskas álgá fas máksit dasságo olle 1100 ruvdnui boahtte hávi.

source: Suurkustannussuoja ei useimmiten kata
sme: Allagollosuodji ii govčča dávjjimus

source: päivämaksuja, joita maksetaan oltaessa sairaalahoidossa
sme: mávssuid maid mii mákso beaivái go lea buohcceviesus

source: rokotuksia
sme: boahkuhemiid

source: todistuksia ja terveystarkastuksia
sme: duođaštusa ja dearvvašvuođadutkamiid

source: muuta ehkäisevää hoitoa, kuten esimerkiksi mammografiaseulontoja
sme: eará eastaleaddji divššu, ovdamearkka dihte mammongráfadárkkisteami

source: käyttämättä jätetyn käynnin kustannuksia
sme: mávssu eret báhcán galledeamis

source: sairauskertomuksen kopiointikuluja
sme: journálamáŋggus goluid

source: toimitusmaksuja, jotka peritään luotolla maksamisesta tai kotiin lähetettävästä laskusta.
sme: mat váldo jus máksá kredihtain dehe oažžu rehkega sáddejuvvot ruoktot.

source: Hammashoidossa sairaanhoidon suurkustannussuoja ei useimmiten ole voimassa.
sme: Bátnedivššus dávjjimus ii leat vuoimmis buohccedivššu allagollosuodji.

source: Sen sijaan suurkustannussuoja saattaa olla voimassa hammashoidossa, jos henkilö tarvitsee pitkän ajan paljon hoitoa päivittäisessä elämässään.
sme: Dan sadjái sáhttá allagollosuodji guoskat bátnedivššu jus olbmoš leat stuora ja guhkesáigásaš dárbu persovnnalaš dikšui su beaivválaš eallimis.

source: Suurkustannussuoja voi olla voimassa myös silloin, kun on kyseessä sairaus, jonka lääketieteelliseen hoitoon sisältyy hammashoito.
sme: Allagollosuodji sáhttá maid leahkit vuoimmis jus olbmoš lea skibasvuohta gos bátnedikšun lea oassi medisiinnalaš dálkkodeamis.

source: Jos kyseessä on sairaus, joka lisää hammasvaurioiden riskiä tai jos asianomaisella on vaikeuksia hoitaa suuhygieniaansa, on mahdollista saada hammashoitoa, josta peritään suurkustannussuojan piiriin kuuluva hoitomaksu.
sme: Jus olbmoš lea skibasvuohta mii mielddisbuktá lassánan riskka bátnevahágiidda dehe jus olbmoš lea váttisvuohta dikšut iežas njálbmehygiena sáhttá oažžut maid bátnedivššu buohccedikšomáksui mii gullo allagollosuoji vuollái.

source: Lääkäreiden, sairaanhoitajien tai muun hoitohenkilöstön määräämien lääkkeiden osalta on voimassa suurkustannussuoja, jonka mukaan lääkkeistä joutuu maksamaan vain 2200 kruunua kahdentoista kuukauden aikana.
sme: Dálkasiidda maid doavttir, buohccedikšárat dehe eará dohkálaš divššus lea čállán, lea leahkime allagollosuodji mii mearkkaša ahte dárbbaha máksit eanemus 2200 guovttenuppelot-áigodagas.

source: Tähän suurkustannussuojaan eivät sisälly ilman reseptiä myytävät lääkkeet.
sme: Rešeavttakeahtes dálkasat eai gullo dán allagollosuodjái.

source: Sen lisäksi on olemassa suurkustannussuoja, joka koskee sairaankuljetuksia ja maakäräjien määräämiä teknisiä apuvälineitä.
sme: Dan lassin lea leahkime allagollosuodji buohccereaissuide ja teknalaš veahkkeneavvuide mat mearriduvvo eanadikkiin.

source: Säännöt voivat siis vaihdella eri maakäräjäkunnissa.
sme: Dat mearkkaša ahte njuolggadusat soitet varieret sierra eanadikkiid gaskkan.

source: Maksuton terveyden- ja sairaanhoito
sme: Máksokeahtes dearvvašvuođa – ja buohccedikšun

source: Tietty terveyden- ja sairaanhoito voi olla täysin maksutonta joissakin maakäräjäkunnissa.
sme: Dihto dearvvašvuođa- ja buohccedikšun sáhttá leahkit áibbas nuvttá muhtin eanadikkiin.

source: Näillä hoitokäynneillä määrättävistä lääkkeistä joutuu sen sijaan maksamaan.
sme: Dálkasiid mat čállojit dáid dikšungalledemiid áigge ferte goittotge máksit.

source: Äitiys- ja lastenneuvolakäynnit (Ruotsissa MVC ja BVC) ovat maksuttomia koko maassa.
sme: Galledeamit eadnedikšun- ja mánnádikšunvuostáváldimiin (MVC ja BVC) leat nuvttá olles riikkas.

source: Kouluterveydenhuollossa ei makseta käyntimaksuja ja niillä annetut rokotukset ovat maksuttomia.
sme: Skuvladearvvašvuođadivššus ii dárbbat máksit ja boahkuheamit mat fállojuvvojit leat nuvttá.

source: Useimmissa maakäräjäkunnissa lapset ja alle 20-vuotiaat nuoret eivät maksa terveydenhuollon avohoidoista, kuten esim. käynneistä terveyskeskuksessa ja nuorisovastaanotolla.
sme: Eanas eanadikkiin mánát ja nuorat vuollái 20 jagi eai mávsse mangelágán mávssu rabas dearvvašvuođa- ja buohccedivššus, ovdamearkka dihte galledettiin dearvvašvuođaguovddážis ja nuoraidvuostáváldimis.

source: Hoidon ja lääkkeet, joita tarvitaan tartuntatautilain mukaisissa ns. yleisvaarallisissa sairauksissa, saa maksutta.
sme: Dikšuma ja dálkasiid mat dárbbahuvvojit go dikšojuvvo nu gohčoduvvon almmolašváralaš skibasvuođa Njoammunsuodjelága jelgii oažžu nuvttá.

source: 1117 Vårdguiden – toimitus ja toimitusneuvosto on myös muokannut, tarkastanut ja hyväksynyt kaiken sisällön.
sme: 1177 Vårdguiden redakšuvdna ja redakšuvdnaráđđi lea heivehan, dárkkistan ja dohkkehan buot sisdoalu.
